{
  "@context": "https://schema.org",
  "@type": "FAQPage",
  "mainEntity": [
    {
      "@type": "Question",
      "name": "Como funciona o serviço da Fly2Any?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Oferecemos consultoria especializada para brasileiros nos EUA que precisam viajar ao Brasil. Você envia sua solicitação, nossa equipe pesquisa as melhores opções e enviamos uma cotação personalizada em até 2 horas."
      }
    },
    {
      "@type": "Question",
      "name": "Quanto custa o serviço de cotação?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "A cotação é completamente gratuita. Você só paga pelas passagens e serviços que decidir contratar conosco."
      }
    },
    {
      "@type": "Question",
      "name": "Vocês oferecem garantia de melhor preço?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Sim! Garantimos os melhores preços do mercado. Se encontrar um preço melhor, igualamos ou superamos a oferta."
      }
    },
    {
      "@type": "Question",
      "name": "Quais serviços vocês oferecem?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Oferecemos passagens aéreas, reservas de hotéis, aluguel de carros, seguro viagem, pacotes de passeios e tours, tudo com foco na rota Brasil-EUA."
      }
    },
    {
      "@type": "Question",
      "name": "Como faço para cancelar ou alterar minha reserva?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Entre em contato com nossa equipe via WhatsApp, email ou telefone. Alterações e cancelamentos seguem as políticas das companhias aéreas e hotéis, mas ajudamos em todo o processo."
      }
    },
    {
      "@type": "Question",
      "name": "Vocês têm atendimento em português?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Sim! Nossa equipe é 100% brasileira e oferece atendimento completo em português 24 horas por dia."
      }
    },
    {
      "@type": "Question",
      "name": "Qual o tempo de resposta para cotações?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Enviamos cotações personalizadas em até 2 horas durante horário comercial. Para solicitações fora do horário, respondemos no primeiro horário comercial seguinte."
      }
    },
    {
      "@type": "Question",
      "name": "Posso parcelar as passagens?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Sim! Oferecemos diversas opções de pagamento incluindo parcelamento no cartão de crédito, PIX, transferência bancária e outras modalidades."
      }
    }
  ]
}